src/main/resources/requests/Запрос GetPaymentLis.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<SOAP-ENV:Body>
		<m:GetPaymentList xmlns:m="http://www.perconalcabinet.sogaz.ru">
			<m:GUIDDSP>00000278-adaf-4a5c-9b56-46555c564874</m:GUIDDSP>
		</m:GetPaymentList>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
